[
  {
    "title": "test",
    "content": "test",
    "image": "",
    "video": "",
    "createdAt": "2025-08-10T15:40:34.936Z"
  },
  {
    "title": "test",
    "content": "sest",
    "image": "",
    "video": "",
    "createdAt": "2025-08-10T15:38:14.406Z"
  },
  {
    "title": "test",
    "content": "test",
    "image": "",
    "video": "",
    "createdAt": "2025-08-10T15:28:27.784Z"
  },
  {
    "title": "test 4",
    "content": "33",
    "image": "",
    "video": "",
    "createdAt": "2025-08-10T15:23:39.811Z"
  },
  {
    "title": "test 3",
    "content": "test 3",
    "image": "",
    "video": "",
    "createdAt": "2025-08-10T15:22:52.992Z"
  },
  {
    "title": "test",
    "content": "afdasfa",
    "image": "1754839251938-Screenshot 2025-07-30 092137.png",
    "video": "",
    "createdAt": "2025-08-10T15:20:51.942Z"
  },
  {
    "title": "Community center -2 ,DDA Flats Kalkaji New Delhi",
    "content": "दिल्ली: 3 अगस्त 2025 को दिल्ली की मुख्यमंत्री श्रीमती रेखा गुप्ता जी ने डीडीए फ्लैट्स कालकाजी में एक विधायक कार्यालय को जन सेवा केंद्र के रूप में उद्घाटन किया। यह इमारत सरकार की लचर एजेंसियों के कारण कई कार्यों में इस्तेमाल हुई है लेकिन जिस कार्य के लिए इसको बनाया गया था उसके लिए कभी भी काम में नहीं आई। आईए जानते हैं DDA फ्लैट्स कालकाजी सामुदायिक केंद्र-2 की अजीबो गरीब कहानी-\r\n\r\nदिल्ली सरकार का शहरी आश्रय सुधार बोर्ड जो कि DUSIB के नाम से भी जाना जाता है। बोर्ड ने इस इमारत की मरम्मत करवा कर विधायक श्रीमती शिखा राय के कार्यालय का उद्घाटन दिल्ली के मुख्यमंत्री श्रीमती रेखा गुप्ता जी के द्वारा किया है। सबसे पहले इस इमारत का उद्घाटन कांग्रेस के पूर्व विधायक श्री सुभाष चोपड़ा जी ने किया था। इसके बाद यह इमारत निजी हाथों में चली गई थी। सरकार के दिल्ली शहरी आश्रय सुधार बोर्ड के पास इसका कोई रिकॉर्ड ही नहीं था। इस इमारत को PWD ने बनाकर तैयार किया था, लेकिन दिल्ली आश्रय शहरी सुधार बोर्ड को सौंपा नहीं गया था। इसका फायदा उठाकर स्थानीय प्रभावशाली लोगों का एक झुंड इस पर काबिज हो गया था। उन्होंने इसे किसी केटरर के व्यवसाय के लिए खोल दिया था, जहां पर रात में यह इमारत प्राइवेट कैटरर के व्यवसाय का एक अड्डा बन हुआ था। यहां पर पानी की बोतलें, मेजे-कुर्सियां, पर्दे और चादरों के लिए दर्जी आदि रहते थे। यहां रात को हीरो होंडा में काम करने वाला चौकीदार दिन को रहता था। यह बिल्डिंग केटरर को मुफ्त नहीं मिली थी बल्कि वह एक भारी भरकम फीस अदा करता था। वह फीस प्रभावशाली लोगों के कार्यक्रमों में खाने पीने के सामान इत्यादि के रूप में होती थी। हर रविवार को यहां एक सभा होती थी जिसमें आए लोगों के खाने-पीने आदि का प्रबंध केटरर ही करता था। इसलिए यह दो मंजिला बिल्डिंग जो की पूरी तरह से सरकारी और जनता के लिए थी वह स्थानीय प्रभावशाली लोगों के माध्यम से केटरर के हाथों में पहुंच गई थी। यह बात किसी को विदित नहीं थी लेकिन न्याय भूमि नामक गैर सरकारी संस्था की आंखें इस पर थी। वह सोच रहे थे कैसे कम्युनिटी सेंटर-2, DDA flats कालकाजी को जनता की भलाई के लिए न होकर एक कैटरर के व्यवसाय का अड्डा बनता जा रहा है। उन्होंने इसके लिए दिल्ली शहरी आश्रय सुधार बोर्ड यानी DUSIB से चिट्ठी पत्री किया और उनसे मीटिंग्स भी रख्खी, परंतु जांच पर पता चला कि यह बिल्डिंग DUSIB के रिकॉर्ड में ही नहीं है। जब इस पर और खोजबीन हुई तब प्रशासन ने कार्यवाही करते हुए बिल्डिंग को DUSIB को सौंपा। इस तरह DUSIB ने इस इमारत पर अपना कब्जा स्थापित किया। \r\nन्याय भूमि ने दिल्ली शहरी आश्रय सुधार बोर्ड को कहा कि इसका एक फ्लोर हमें दे दो, हम यहां से जन कल्याण के कार्य करना चाहते हैं। परंतु DUSIB ने कहा नियमों में इसका ऐसा कोई प्रावधान नहीं है कि गायक सरकारी संस्था को अलॉट किया जाए। यह सरकारी बिल्डिंग है, इस पर कोई भी अन्य व्यक्ति अपना दफ्तर नहीं खोल सकता अतः भूमि गैर सरकारी संस्था को अलॉट नहीं की जा सकती। सच भी यही है इस बिल्डिंग को केवल और केवल स्थानीय लोगों के कल्याणकारी कार्यों के लिए, सामाजिक कार्यों जैसे छोटे-मोटे शादी विवाह आदि कार्यक्रमों के लिए इस्तेमाल किया जा सकता है। दुःख की बात तो यह है कि जिन कारणों को देखते हुए इस बिल्डिंग का निर्माण हुआ था उसके लिए यह इमारत कभी भी इस्तेमाल नहीं हुई। इस पर हमेशा ही प्रभावशाली लोगों का ही अधिकार रहा। बहुत चिट्ठी-पत्री करने पर दिल्ली शहरी आश्रय सुधार बोर्ड ने इस बिल्डिंग को दबंगों से छुड़ाया और अपने अधिकार क्षेत्र में लिया। इसके बाद यह बिल्डिंग फिर से न हड़प ली जाए तो स्थानीय विधायक श्री सौरव भारद्वाज को सौंपा गया। बहुत से लोगों ने इस बिल्डिंग को श्री सौरव भारद्वाज से छुड़वाना चाहा परंतु DUSIB ने जनकल्याण के कार्यों को देखते हुए विधायक कार्यालय के लिए खोल दिया। तब से यह इमारत सरकारी कार्यों के लिए ही इस्तेमाल होती आ रही है ।आज भी आप DUSIB के आईपी स्टेट कार्यालय में जाकर 10 किलोग्राम वजन की एक फाइल देख सकते हैं जो कि न्याय भूमि गैर सरकारी संस्था के पत्रों द्वारा भरी पड़ी है। न्याय भूमि गैर सरकारी संस्था के अथक प्रयत्नों से यह कम्युनिटी सेंटर-2 खाली हुआ परंतु न खाली होने के बराबर ही है । यहां कोई भी सांस्कृतिक, सामाजिक कार्यक्रम नहीं होता, जनता का इसमें कोई लाभ नहीं है। परंतु यह राजनीतिक लोगों के प्रभाव में है।\r\nइससे पहले श्री मनीष सिसोदिया जी ने एक भारी भरकम आयोजन के अंतर्गत यहां एक लाइब्रेरी खोली थी आज परंतु आज लाइब्रेरी का आता पता ही नहीं है। \r\n3 अगस्त 2025 को फिर से शानदार मरम्मत और दो-दो एयर कंडीशन के साथ एक बार फिर से इसका विधिवत उद्घाटन दिल्ली के मुख्यमंत्री श्रीमती रेखा गुप्ता जी द्वारा करवाया गया है। लगता है यह कम्युनिटी सेंटर-2 न होकर बल्कि मुख्यमंत्री और प्रभावशाली व्यक्तियों के उद्घाटनों का केंद्र बन जाएगा। \r\n\r\nएस. आर. अब्रोल,\r\nवरिष्ठ पत्रकार",
    "image": "",
    "video": "",
    "createdAt": "2025-08-06T13:33:41.728Z"
  }
]